Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/utmarksnaeringer.html.tmx
Source language: nob
Languages: sma

source: I det samiske samfunnet har utmarksnæring viktig posisjon som samisk næring og kulturbærer, derfor vil Sametinget bevare og utvikle utmarkshøsting/næring.
sma: Saemien siebriedahkesne miehtjiesdajvejielemh vihkeles sijjiem utnieh goh saemien jieleme jïh kultuvreguedtije, dan åvteste Saemiedigkie sæjhta miehtjiesdajvenuhtemem/jielemem vaarjelidh jïh evtiedidh.

source: Sametinget vil arbeide for at rammebetingelser og infrastruktur blir bedre.
sma: Saemiedigkie sæjhta bueriedimmien åvteste barkedh mierietsiehkijste jïh infrastruktuvreste.

source: Utmarksnæringen har store utviklingsmuligheter og et potensial som på langt nær er utnyttet, og vil med rette grep bidra til å utvikle et variert næringsliv og styrke bosettingen i de samiske områdene.
sma: Miehtjiesdajvejieleme stoerre evtiedimmienuepieh åtna jïh daan mearan ij leah gaajhkem nuhteme, jïh sæjhta reaktoe viehkine jeereldihkie jieliemassem evtiedidh jïh årromem saemien dajvine nænnoestidh.

source: Målet for utvikling av utmarksnæringer er å øke verdiskapingen i samiske områder gjennom bedre rammebetingelser og utnyttelse av utmarksprodukter.
sma: Evtiedimmieulmie miehtjiedajvejieliemidie lea aarvoesjugniedimmiem saemien dajvine lissiehtidh buerebe mieriekrïevenassi tjïrrh jïh nuhtemen tjïrrh miehtjiesdajvedorjesijstie.

source: Sametingets virkemidler vil kunne omfatte investeringer i bygningsanlegg og utstyr.
sma: Saemiedigkien vierhkievierhtieh maehtieh skåårvemh årrodh gåetine jïh dalhketjinie.

source: Finansiering fra Sametinget kan være avgjørende for å utløse annen finansiering.
sma: Beetnehvierhtieh Saemiedigkeste maahta vihkeles årrodh juktie jeatjah beetnehvierhtieh åadtjodh.

source: Les mer om samisk utmarksbruk her
sma: Lohkh vielie saemien miehtjiesdajveåtnoen bïjre daesnie
